"CFBundleDisplayName" = "ChatGPT";

"chat gee pee tee" = "τσατ τζι πι τι";

"NSMicrophoneUsageDescription" = "Το ChatGPT χρησιμοποιεί το μικρόφωνό σου για να μετατρέπει τη φωνή σε κείμενο, χρησιμοποιώντας το μοντέλο Whisper.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"gee pee tee" = "τζι πι τι";

"NSPhotoLibraryAddUsageDescription" = "Το ChatGPT σού επιτρέπει να αποθηκεύεις εικόνες από τις συνομιλίες σου.";

"NSLocationWhenInUseUsageDescription" = "Το ChatGPT χρησιμοποιεί την τοποθεσία σου για να βελτιώσει τις συνομιλίες σου.";

"NSCameraUsageDescription" = "Το ChatGPT χρησιμοποιεί την κάμερά σου για να τραβήξει φωτογραφίες προκειμένου να τις χρησιμοποιήσει στις συνομιλίες σου.";

